Repository: ClaudioAlcantaraR/post-word-count-and-time
Catalog: languages/pwcpdomain-*.po
Languages: es_es

# Añade un tiempo estimado de lectura y cuenta las palabras a tus entradas.
source: Add an estimated reading time and count the words to your posts.
es_es: Añade un tiempo estimado de lectura y cuenta las palabras a tus entradas.

# Comienzo de la entrada
source: Begging of post
es_es: Comienzo de la entrada

# Recuento de caracteres
source: Character Count
es_es: Recuento de caracteres

# caracteres
source: characters
es_es: caracteres

# Posición
source: Display Location
es_es: Posición

# Mostrar el recuento de caracteres de las entradas. Desmarcar para ocultar.
source: Display post character count. Uncheck to hide.
es_es: Mostrar el recuento de caracteres de las entradas. Desmarcar para ocultar.

source: Display reading time of the post. By default the value is 300. Uncheck to hide.
es_es: Muestra el tiempo de lectura de las entradas. Por defecto el valor es 300. Desmarque para ocultar.

# Mostrar el recuento de palabras de las entradas. Desmarcar para ocultar.
source: Display word count of the post. Uncheck to hide.
es_es: Mostrar el recuento de palabras de las entradas. Desmarcar para ocultar.

# Final de la entrada
source: End of post
es_es: Final de la entrada

# Titulo
source: Headline Text
es_es: Titulo

# minuto(s) de lectura
source: minute(s) to read
es_es: minuto(s) de lectura

# Tiempo de lectura
source: Read Time
es_es: Tiempo de lectura

source: Selects the position where you want that the information appear in the post content.
es_es: Selecciona la posición en la que quieres que aparezca la información en el contenido del post.

# Esta entrada tiene
source: This post has
es_es: Esta entrada tiene

source: This value appears before the reading time. Leave it blank so that it is not displayed.
es_es: Este valor aparece antes de cualquier información. Déjelo en blanco para que no aparezca.

# Recuento de palabras
source: Word Count
es_es: Recuento de palabras

# palabras.
source: words.
es_es: palabras.
